Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Educational
ar: تعليمي
da: Lærerig
de: Lehrreich
es: Educativo
fr: Éducatif
hi: शिक्षाप्रद
id: Edukatif
it: Educativo
ja: 学び系
ko: 교육적인
nb: Lærerik
nl: Educatief
pt_br: Educativo
sv: Pedagogisk
th: ให้ความรู้
tr: Eğitici
vi: Mang tính giáo dục
zh_hans: 知识类
zh_hant: 教學型

source: Educator
ar: معلّم
da: Underviser
de: Lehrer:in
es: Educador
fr: Éducateur
hi: शिक्षक
id: Pengajar
it: Educatore
ja: 教育者
ko: 교육자
nb: Underviser
nl: Docent
pt_br: Educador
sv: Pedagog
th: นักการศึกษา
tr: Eğitmen
vi: Nhà giáo dục
zh_hans: 教育者
zh_hant: 教育者

source: Elements
ar: عناصر
da: Elementer
de: Elemente
es: Elementos
fr: Éléments
hi: एलिमेंट
id: Elemen
it: Elementi
ja: 要素
ko: 요소
nb: Elementer
nl: Elementen
pt_br: Elementos
sv: Element
th: องค์ประกอบ
tr: Öğeler
vi: Thành phần
zh_hans: 元素
zh_hant: 元素

source: Emojis in captions
ar: رموز تعبيرية في التسميات
da: Emojis i tekster
de: Emojis in Untertiteln
es: Emojis en los subtítulos
fr: Emojis dans les sous-titres
hi: कैप्शन में इमोजी
id: Emoji di teks
it: Emoji nelle didascalie
ja: 字幕の絵文字
ko: 자막 이모지
nb: Emojier i tekst
nl: Emoji’s in ondertitels
pt_br: Emojis nas legendas
sv: Emojis i texter
th: อีโมจิในคำบรรยาย
tr: Altyazılarda emoji
vi: Emoji trong phụ đề
zh_hans: 字幕里的表情符号
zh_hant: 字幕裡的表情符號

source: emphasis
ar: تشديد
da: fremhæv
de: betonen
es: énfasis
fr: accent
hi: जोर
id: tekanan
it: enfasi
ja: 強調
ko: 강조
nb: fremhev
nl: nadruk
pt_br: ênfase
sv: betona
th: เน้น
tr: vurgu
vi: nhấn mạnh
zh_hans: 强调
zh_hant: 強調

source: Empty line
ar: سطر فارغ
da: Tom linje
de: Leere Zeile
es: Línea vacía
fr: Ligne vide
hi: खाली लाइन
id: Baris kosong
it: Riga vuota
ja: 空の行
ko: 빈 줄
nb: Tom linje
nl: Lege regel
pt_br: Linha vazia
sv: Tom rad
th: บรรทัดว่าง
tr: Boş satır
vi: Dòng trống
zh_hans: 空行
zh_hant: 空白行

source: Empty script
ar: نص فارغ
da: Tomt manuskript
de: Leeres Skript
es: Guion vacío
fr: Script vide
hi: खाली स्क्रिप्ट
id: Naskah kosong
it: Copione vuoto
ja: 空の台本
ko: 빈 대본
nb: Tomt manus
nl: Leeg script
pt_br: Roteiro vazio
sv: Tomt manus
th: สคริปต์ว่าง
tr: Boş senaryo
vi: Kịch bản trống
zh_hans: 空白脚本
zh_hant: 空白腳本

source: End
ar: النهاية
da: Slut
de: Ende
es: Fin
fr: Fin
hi: अंत
id: Akhir
it: Fine
ja: 終了
ko: 끝
nb: Slutt
nl: Einde
pt_br: Fim
sv: Slut
th: จบ
tr: Bitiş
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束

source: End earlier
ar: الانتهاء أبكر
da: Slut tidligere
de: Früher enden
es: Terminar antes
fr: Finir plus tôt
hi: पहले ख़त्म करें
id: Akhiri lebih awal
it: Termina prima
ja: 終わりを早める
ko: 더 일찍 끝내기
nb: Slutt tidligere
nl: Eerder eindigen
pt_br: Terminar antes
sv: Sluta tidigare
th: จบเร็วขึ้น
tr: Daha erken bitir
vi: Kết thúc sớm hơn
zh_hans: 提前结束
zh_hant: 提早結束

source: End later
ar: الانتهاء لاحقًا
da: Slut senere
de: Später enden
es: Terminar después
fr: Finir plus tard
hi: बाद में ख़त्म करें
id: Akhiri lebih lambat
it: Termina dopo
ja: 終わりを遅らせる
ko: 더 늦게 끝내기
nb: Slutt senere
nl: Later eindigen
pt_br: Terminar depois
sv: Sluta senare
th: จบช้าลง
tr: Daha geç bitir
vi: Kết thúc muộn hơn
zh_hans: 延后结束
zh_hant: 延後結束

source: endings
ar: النهايات
da: afslutninger
de: Enden
es: finales
fr: fins
hi: अंत
id: penutup
it: finali
ja: 終わり方
ko: 마무리
nb: avslutninger
nl: einden
pt_br: finais
sv: avslut
th: การปิดท้าย
tr: kapanışlar
vi: kết
zh_hans: 结尾
zh_hant: 結尾

source: Ends
ar: ينتهي
da: Slutter
de: Endet
es: Termina
fr: Fin
hi: ख़त्म
id: Berakhir
it: Fine
ja: 終了
ko: 끝
nb: Slutter
nl: Eindigt
pt_br: Termina
sv: Slutar
th: จบ
tr: Bitiş
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束於

source: Ends with
ar: ينتهي بـ
da: Slutter med
de: Endet mit
es: Termina con
fr: Se termine par
hi: अंत में
id: Berakhir dengan
it: Finisce con
ja: 終わり方
ko: 끝맺음
nb: Avslutter med
nl: Eindigt met
pt_br: Termina com
sv: Slutar med
th: จบด้วย
tr: Şununla biter
vi: Kết thúc bằng
zh_hans: 结尾
zh_hant: 結尾

source: Energetic
ar: حيوي
da: Energisk
de: Energiegeladen
es: Enérgico
fr: Énergique
hi: जोशीला
id: Energik
it: Energico
ja: 元気
ko: 활기찬
nb: Energisk
nl: Energiek
pt_br: Animado
sv: Energisk
th: มีพลัง
tr: Enerjik
vi: Năng động
zh_hans: 活力
zh_hant: 活力

source: Energy · Warm → Calm
ar: الطاقة · دافئة ← هادئة
da: Energi · Varm → Rolig
de: Energie · Warm → Ruhig
es: Energía · Cálida → Tranquila
fr: Énergie · Chaleureuse → Calme
hi: ऊर्जा · गर्मजोशी → शांत
id: Energi · Hangat → Tenang
it: Energia · Calda → Calma
ja: エネルギー · 温かい → 落ち着き
ko: 에너지 · 따뜻함 → 차분함
nb: Energi · Varm → Rolig
nl: Energie · Warm → Rustig
pt_br: Energia · Calorosa → Calma
sv: Energi · Varm → Lugn
th: พลัง · อบอุ่น → สงบ
tr: Enerji · Sıcak → Sakin
vi: Năng lượng · Ấm áp → Điềm tĩnh
zh_hans: 能量 · 温暖 → 平静
zh_hant: 活力 · 溫暖 → 沉穩

source: Enhance voice
ar: تحسين الصوت
da: Forbedr stemmen
de: Stimme verbessern
es: Mejorar voz
fr: Améliorer la voix
hi: आवाज़ बेहतर करें
id: Tingkatkan suara
it: Migliora la voce
ja: 声を補正
ko: 목소리 보정
nb: Forbedre stemmen
nl: Stem verbeteren
pt_br: Realçar voz
sv: Förbättra rösten
th: ปรับเสียงพูดให้ดีขึ้น
tr: Sesi iyileştir
vi: Cải thiện giọng nói
zh_hans: 增强人声
zh_hant: 強化人聲

source: Enter a code
ar: إدخال رمز
da: Indtast en kode
de: Code eingeben
es: Introducir un código
fr: Saisir un code
hi: कोड डालें
id: Masukkan kode
it: Inserisci un codice
ja: コードを入力
ko: 코드 입력
nb: Skriv inn en kode
nl: Voer een code in
pt_br: Digitar um código
sv: Ange en kod
th: ป้อนโค้ด
tr: Kod gir
vi: Nhập mã
zh_hans: 输入代码
zh_hant: 輸入代碼

source: Enter the code
ar: أدخل الرمز
da: Indtast koden
de: Gib den Code ein
es: Introduce el código
fr: Saisissez le code
hi: कोड डालें
id: Masukkan kode
it: Inserisci il codice
ja: コードを入力してください
ko: 코드를 입력하세요
nb: Skriv inn koden
nl: Voer de code in
pt_br: Digite o código
sv: Ange koden
th: ป้อนโค้ด
tr: Kodu gir
vi: Nhập mã
zh_hans: 输入代码
zh_hant: 輸入代碼

source: Entertainer
ar: مُرفِّه
es: Humorista o artista
fr: Artiste
hi: एंटरटेनर
id: Penghibur
it: Intrattenitore
ja: エンタメ系
ko: 엔터테이너
pt_br: Entretenimento
sv: Underhållare
th: สายบันเทิง
tr: Eğlence içerikleri
vi: Giải trí
zh_hans: 娱乐创作者
zh_hant: 娛樂創作者

source: Essentials
ar: الأساسيات
da: Det vigtigste
de: Grundlagen
es: Lo esencial
fr: L’essentiel
hi: ज़रूरी बातें
id: Dasar
it: L’essenziale
ja: 基本
ko: 기본
nb: Det viktigste
nl: Basis
pt_br: Essencial
sv: Grunderna
th: พื้นฐาน
tr: Temel
vi: Cơ bản
zh_hans: 基础
zh_hant: 基礎

source: Estimated size %@
ar: الحجم المتوقع %@
da: Anslået størrelse %@
de: Geschätzte Größe %@
es: Tamaño estimado %@
fr: Taille estimée %@
hi: अनुमानित साइज़ %@
id: Perkiraan ukuran %@
it: Dimensioni stimate %@
ja: 推定サイズ %@
ko: 예상 크기 %@
nb: Beregnet størrelse %@
nl: Geschatte grootte %@
pt_br: Tamanho estimado %@
sv: Beräknad storlek %@
th: ขนาดโดยประมาณ %@
tr: Tahmini boyut %@
vi: Kích thước ước tính %@
zh_hans: 预计大小 %@
zh_hant: 預估大小 %@

source: Every big channel shows off a huge setup
ar: كل قناة كبيرة تعرض معدات ضخمة
da: Alle store kanaler viser et kæmpe setup frem
de: Jeder große Kanal zeigt ein riesiges Setup
es: Todos los canales grandes presumen de un equipo enorme
fr: Toutes les grosses chaînes montrent un matériel énorme
hi: हर बड़ा चैनल भारी-भरकम सेटअप दिखाता है
id: Setiap kanal besar memamerkan peralatan raksasa
it: Ogni canale grande mostra un set enorme
ja: 大きなチャンネルはどこも立派な機材を見せている
ko: 큰 채널은 하나같이 대단한 장비를 보여 준다
nb: Alle store kanaler viser frem et enormt oppsett
nl: Elk groot kanaal toont een enorme opstelling
pt_br: Todo canal grande exibe um equipamento enorme
sv: Alla stora kanaler visar upp en enorm utrustning
th: ช่องใหญ่ทุกช่องโชว์อุปกรณ์ชุดโตกันทั้งนั้น
tr: Her büyük kanal devasa bir ekipman gösteriyor
vi: Kênh lớn nào cũng khoe dàn thiết bị khủng
zh_hans: 每个大频道都在展示庞大的设备
zh_hant: 每個大頻道都在展示龐大的設備

source: Every creator has a universe to share.
ar: لكل صانع محتوى كونٌ يشاركه.
da: Hver skaber har et univers at dele.
de: Jeder Creator hat ein Universum zu teilen.
es: Cada creador tiene un universo que compartir.
fr: Chaque créateur a un univers à partager.
hi: हर क्रिएटर के पास साझा करने के लिए एक ब्रह्मांड है।
id: Setiap kreator punya semesta untuk dibagikan.
it: Ogni creator ha un universo da condividere.
ja: クリエイターには、それぞれ伝えたい宇宙があります。
ko: 모든 크리에이터에게는 나눌 우주가 있어요.
nb: Hver skaper har et univers å dele.
nl: Elke creator heeft een universum om te delen.
pt_br: Todo criador tem um universo para compartilhar.
sv: Varje skapare har ett universum att dela.
th: ครีเอเตอร์ทุกคนมีจักรวาลที่อยากแบ่งปัน
tr: Her içerik üreticisinin paylaşacak bir evreni vardır.
vi: Mỗi nhà sáng tạo đều có một vũ trụ để chia sẻ.
zh_hans: 每位创作者都有一个值得分享的宇宙。
zh_hant: 每位創作者都有一個值得分享的宇宙。

source: Every cut is a hard cut
ar: كل القطعات مباشرة
da: Hvert klip er et hårdt klip
de: Alle Schnitte sind harte Schnitte
es: Todos los cortes son secos
fr: Toutes les coupes sont franches
hi: हर कट सीधा कट है
id: Setiap potongan adalah potong langsung
it: Tutti i tagli sono netti
ja: すべてのカットがそのままカット
ko: 모든 컷을 그대로 자름
nb: Hvert klipp er et hardt klipp
nl: Elke overgang is een harde snede
pt_br: Todos os cortes são secos
sv: Varje klippning är hård
th: ทุกจุดตัดเป็นการตัดชนตรงๆ
tr: Tüm kesimler düz kesim
vi: Mọi điểm cắt đều là cắt thẳng
zh_hans: 所有剪辑点都是硬切
zh_hant: 每個剪接點都是直接剪接

source: Every milestone app icon
ar: كل أيقونات التطبيق للمحطات
da: Alle milepæls-app-ikoner
de: Jedes Meilenstein-App-Symbol
es: Todos los iconos de hitos
fr: Toutes les icônes d’étape
hi: हर पड़ाव का ऐप आइकन
id: Semua ikon app tonggak
it: Ogni icona dei traguardi
ja: すべてのマイルストーンアイコン
ko: 모든 이정표 앱 아이콘
nb: Alle milepæls-app-ikoner
nl: Elk mijlpaal-app-icoon
pt_br: Todos os ícones de marcos
sv: Alla milstolpe-appikoner
th: ไอคอนแอปทุกก้าวสำคัญ
tr: Tüm kilometre taşı simgeleri
vi: Mọi biểu tượng cột mốc
zh_hans: 所有里程碑应用图标
zh_hant: 所有里程碑 App 圖示

source: Every milestone is behind you
ar: كل المحطات صارت خلفك
da: Alle milepæle er bag dig
de: Alle Meilensteine liegen hinter dir
es: Todos los hitos quedaron atrás
fr: Toutes les étapes sont derrière toi
hi: सारे पड़ाव आपने पार कर लिए
id: Semua tonggak sudah terlewati
it: Tutti i traguardi sono alle spalle
ja: すべてのマイルストーンを達成しました
ko: 모든 이정표를 지났어요
nb: Alle milepæler er bak deg
nl: Elke mijlpaal heb je gehaald
pt_br: Todos os marcos ficaram para trás
sv: Alla milstolpar ligger bakom dig
th: คุณผ่านทุกก้าวสำคัญแล้ว
tr: Tüm kilometre taşları geride kaldı
vi: Bạn đã vượt mọi cột mốc
zh_hans: 所有里程碑都已达成
zh_hant: 所有里程碑都已達成

source: Every paid post will be clearly labeled from now on
ar: من الآن فصاعدًا، سيتم وسم كل منشور مدفوع بوضوح
da: Hvert betalt opslag bliver fra nu af tydeligt markeret
de: Ab jetzt wird jeder bezahlte Post klar gekennzeichnet
es: A partir de ahora, cada publicación pagada estará claramente señalada
fr: Chaque publication rémunérée sera clairement signalée désormais
hi: अब से हर पेड पोस्ट पर साफ़ लेबल होगा
id: Mulai sekarang, setiap konten berbayar akan diberi label jelas
it: D’ora in poi ogni post a pagamento sarà indicato chiaramente
ja: 今後、有料の投稿にはすべてはっきりと表記します
ko: 앞으로 모든 유료 게시물에 분명하게 표시할게요
nb: Hvert betalte innlegg merkes tydelig fra nå av
nl: Elke betaalde post wordt vanaf nu duidelijk gemarkeerd
pt_br: Todo post pago vai ser sinalizado claramente daqui pra frente
sv: Varje betalt inlägg märks tydligt från och med nu
th: ต่อจากนี้ทุกโพสต์ที่ได้รับค่าจ้างจะระบุไว้ชัดเจน
tr: Bundan sonra her ücretli paylaşım açıkça belirtilecek
vi: Từ nay mọi bài đăng có trả phí sẽ được ghi rõ
zh_hans: 以后每条付费内容都会明确标注
zh_hant: 從現在起，每則付費貼文都會清楚標示

source: Every suggestion reviewed
ar: تمت مراجعة كل الاقتراحات
da: Alle forslag er gennemgået
de: Alle Vorschläge geprüft
es: Todas las sugerencias revisadas
fr: Toutes les suggestions revues
hi: सभी सुझाव देख लिए गए
id: Semua saran sudah ditinjau
it: Tutti i suggerimenti rivisti
ja: すべての候補を確認しました
ko: 모든 제안을 검토함
nb: Alle forslag er gjennomgått
nl: Elke suggestie bekeken
pt_br: Todas as sugestões revisadas
sv: Alla förslag har gåtts igenom
th: ตรวจทุกคำแนะนำแล้ว
tr: Tüm öneriler incelendi
vi: Đã xem hết mọi gợi ý
zh_hans: 所有建议都已检查
zh_hant: 已檢視所有建議

source: Every universe starts with an idea.
ar: كل كون يبدأ بفكرة.
da: Hvert univers starter med en idé.
de: Jedes Universum beginnt mit einer Idee.
es: Todo universo empieza con una idea.
fr: Chaque univers commence par une idée.
hi: हर ब्रह्मांड एक आइडिया से शुरू होता है।
id: Setiap semesta berawal dari sebuah ide.
it: Ogni universo inizia da un’idea.
ja: どんな宇宙も、ひとつのアイデアから。
ko: 모든 우주는 아이디어 하나에서 시작돼요.
nb: Hvert univers starter med en idé.
nl: Elk universum begint met een idee.
pt_br: Todo universo começa com uma ideia.
sv: Varje universum börjar med en idé.
th: จักรวาลทุกใบเริ่มจากไอเดียหนึ่งอย่าง
tr: Her evren bir fikirle başlar.
vi: Mọi vũ trụ đều bắt đầu từ một ý tưởng.
zh_hans: 每个宇宙都始于一个想法。
zh_hant: 每個宇宙都始於一個點子。

source: Every video has a best take.
ar: لكل فيديو أفضل لقطة.
da: Hver video har en bedste optagelse.
de: Jedes Video hat einen besten Take.
es: Cada vídeo tiene su mejor toma.
fr: Chaque vidéo a sa meilleure prise.
hi: हर वीडियो का बेस्ट टेक चुना जा चुका है।
id: Semua video sudah punya take terbaik.
it: Ogni video ha la sua ripresa migliore.
ja: すべての動画にベストテイクがあります。
ko: 모든 영상에 베스트 테이크가 있어요.
nb: Hver video har et beste opptak.
nl: Elke video heeft een beste opname.
pt_br: Todo vídeo tem um melhor take.
sv: Varje video har en bästa tagning.
th: ทุกวิดีโอมีเทคที่ดีที่สุดแล้ว
tr: Her videonun en iyi çekimi seçildi.
vi: Video nào cũng đã có cảnh quay tốt nhất.
zh_hans: 每个视频都有最佳镜头了。
zh_hant: 每支影片都有一個最佳鏡頭。

source: Every video is a voyage.
ar: كل فيديو رحلة.
da: Hver video er en rejse.
de: Jedes Video ist eine Reise.
es: Cada vídeo es un viaje.
fr: Chaque vidéo est un voyage.
hi: हर वीडियो एक सफ़र है।
id: Setiap video adalah perjalanan.
it: Ogni video è un viaggio.
ja: どの動画も旅です。
ko: 모든 영상은 하나의 항해예요.
nb: Hver video er en reise.
nl: Elke video is een reis.
pt_br: Todo vídeo é uma viagem.
sv: Varje video är en resa.
th: ทุกวิดีโอคือการเดินทาง
tr: Her video bir yolculuktur.
vi: Mỗi video là một chuyến đi.
zh_hans: 每个视频都是一次远航。
zh_hant: 每支影片都是一趟旅程。

source: Everyday people
ar: الناس في حياتهم اليومية
da: Helt almindelige mennesker
de: Alle im Alltag
es: Gente de a pie
fr: Tout le monde
hi: आम लोग
id: Orang awam
it: Persone comuni
ja: ふつうの人
ko: 일반 대중
nb: Helt vanlige folk
nl: Gewone mensen
pt_br: Pessoas no dia a dia
sv: Vanliga människor
th: คนทั่วไป
tr: Herkes
vi: Mọi người nói chung
zh_hans: 普通大众
zh_hant: 一般大眾

source: Everyone repeats this myth. Here's the truth.
ar: الجميع يكرر هذه الخرافة. إليك الحقيقة.
da: Alle gentager den her myte. Her er sandheden.
de: Alle wiederholen diesen Mythos. Hier ist die Wahrheit.
es: Todos repiten este mito. Esta es la verdad.
fr: Tout le monde répète ce mythe. Voici la vérité.
hi: हर कोई यह मिथक दोहराता है। सच यह है।
id: Semua orang mengulang mitos ini. Ini kebenarannya.
it: Tutti ripetono questo mito. Ecco la verità.
ja: みんながこの俗説を繰り返す。本当はこうです。
ko: 다들 이 통념을 되풀이해요. 진실은 이래요.
nb: Alle gjentar denne myten. Her er sannheten.
nl: Iedereen herhaalt deze mythe. Dit is de waarheid.
pt_br: Todo mundo repete esse mito. Aqui está a verdade.
sv: Alla upprepar den här myten. Här är sanningen.
th: ใครๆ ก็พูดตามความเชื่อผิดๆ นี้ ความจริงคือแบบนี้
tr: Herkes bu efsaneyi tekrarlıyor. İşte gerçek.
vi: Ai cũng lặp lại lầm tưởng này. Sự thật là thế này.
zh_hans: 大家都在重复这个误区，真相是这样的。
zh_hant: 大家都在重複這個迷思，真相是這樣的。

source: Example saved
ar: حُفظ المثال
da: Eksempel gemt
de: Beispiel gesichert
es: Ejemplo guardado
fr: Exemple enregistré
hi: उदाहरण सेव हुआ
id: Contoh disimpan
it: Esempio salvato
ja: 例を保存しました
ko: 예시 저장됨
nb: Eksempel lagret
nl: Voorbeeld bewaard
pt_br: Exemplo salvo
sv: Exempel sparat
th: บันทึกตัวอย่างแล้ว
tr: Örnek kaydedildi
vi: Đã lưu ví dụ
zh_hans: 示例已保存
zh_hant: 範例已儲存

source: examples
ar: الأمثلة
da: eksempler
de: Beispiele
es: ejemplos
fr: exemples
hi: उदाहरण
id: contoh
it: esempi
ja: 例
ko: 예시
nb: eksempler
nl: voorbeelden
pt_br: exemplos
sv: exempel
th: ตัวอย่าง
tr: örnek
vi: ví dụ
zh_hans: 示例
zh_hant: 範例

source: Examples
ar: أمثلة
da: Eksempler
de: Beispiele
es: Ejemplos
fr: Exemples
hi: उदाहरण
id: Contoh
it: Esempi
ja: 例
ko: 예시
nb: Eksempler
nl: Voorbeelden
pt_br: Exemplos
sv: Exempel
th: ตัวอย่าง
tr: Örnekler
vi: Ví dụ
zh_hans: 示例
zh_hant: 範例

source: Exit full screen
ar: الخروج من ملء الشاشة
da: Afslut fuld skærm
de: Vollbild beenden
es: Salir de pantalla completa
fr: Quitter le plein écran
hi: फ़ुल स्क्रीन से बाहर निकलें
id: Keluar dari layar penuh
it: Esci da schermo intero
ja: 全画面を終了
ko: 전체 화면 종료
nb: Avslutt fullskjerm
nl: Volledig scherm verlaten
pt_br: Sair da tela cheia
sv: Avsluta helskärm
th: ออกจากเต็มจอ
tr: Tam ekrandan çık
vi: Thoát toàn màn hình
zh_hans: 退出全屏
zh_hant: 結束全螢幕

source: Expanded
ar: موسّع
da: Udvidet
de: Ausgeklappt
es: Expandido
fr: Déplié
hi: खुला हुआ
id: Diluaskan
it: Espanso
ja: 展開
ko: 펼침
nb: Utvidet
nl: Uitgeklapt
pt_br: Expandido
sv: Utfälld
th: ขยายอยู่
tr: Genişletilmiş
vi: Đã mở rộng
zh_hans: 已展开
zh_hant: 已展開

source: Experienced
ar: ذوو خبرة
da: Erfarne
de: Erfahren
es: Con experiencia
fr: Expérimentés
hi: अनुभवी
id: Berpengalaman
it: Esperti
ja: 詳しい
ko: 잘 알아요
nb: Erfarne
nl: Ervaren
pt_br: Experientes
sv: Erfarna
th: มีประสบการณ์
tr: Deneyimli
vi: Có kinh nghiệm
zh_hans: 很有经验
zh_hant: 很有經驗

source: Expert
ar: خبير
da: Ekspert
de: Experte
es: Experto
hi: एक्सपर्ट
id: Ahli
it: Esperto
ja: 専門家
ko: 전문가
nb: Ekspert
pt_br: Especialista
th: ผู้เชี่ยวชาญ
tr: Uzman
vi: Chuyên gia
zh_hans: 专家
zh_hant: 專家

source: Expert or coach
ar: خبير أو مدرّب
da: Ekspert eller coach
de: Experte oder Coach
es: Experto o coach
fr: Expert ou coach
hi: एक्सपर्ट या कोच
id: Pakar atau pelatih
it: Esperto o coach
ja: 専門家・コーチ
ko: 전문가 또는 코치
nb: Ekspert eller coach
nl: Expert of coach
pt_br: Especialista ou coach
sv: Expert eller coach
th: ผู้เชี่ยวชาญหรือโค้ช
tr: Uzman veya koç
vi: Chuyên gia hoặc huấn luyện viên
zh_hans: 专家或教练
zh_hant: 專家或教練

source: Expert terms
ar: مصطلحات الخبراء
da: Fagudtryk
de: Fachbegriffe
es: Términos de experto
fr: Termes d’expert
hi: विशेषज्ञ शब्द
id: Istilah ahli
it: Termini da esperto
ja: 専門用語
ko: 전문 용어
nb: Fagtermer
nl: Vaktermen
pt_br: Termos de especialista
sv: Facktermer
th: ศัพท์เฉพาะทาง
tr: Uzman terimleri
vi: Thuật ngữ chuyên môn
zh_hans: 专业术语
zh_hant: 專業術語

source: Expert, coach or pro
ar: خبير أو مدرّب أو محترف
da: Ekspert, coach eller professionel
de: Experte, Coach oder Profi
es: Experto, coach o profesional
fr: Expert, coach ou pro
hi: एक्सपर्ट, कोच या प्रोफ़ेशनल
id: Ahli, pelatih, atau profesional
it: Esperto, coach o professionista
ja: 専門家・コーチ・プロ
ko: 전문가, 코치, 프로
nb: Ekspert, coach eller proff
nl: Expert, coach of professional
pt_br: Especialista, coach ou profissional
sv: Expert, coach eller proffs
th: ผู้เชี่ยวชาญ โค้ช หรือมืออาชีพ
tr: Uzman, koç veya profesyonel
vi: Chuyên gia, huấn luyện viên hoặc người làm nghề
zh_hans: 专家、教练或专业人士
zh_hant: 專家、教練或專業人士

source: Explainer
ar: شرح
da: Forklaring
de: Erklärvideo
es: Explicativo
fr: Explicatif
hi: एक्सप्लेनर
id: Penjelas
it: Spiegone
ja: 解説
ko: 설명
nb: Forklaring
nl: Uitleg
pt_br: Explicativo
sv: Förklaring
th: อธิบาย
tr: Açıklayıcı
vi: Giải thích
zh_hans: 讲解
zh_hant: 解說

source: Export
ar: تصدير
da: Eksportér
de: Exportieren
es: Exportar
fr: Exporter
hi: एक्सपोर्ट
id: Ekspor
it: Esporta
ja: 書き出す
ko: 내보내기
nb: Eksporter
nl: Exporteren
pt_br: Exportar
sv: Exportera
th: ส่งออก
tr: Dışa aktar
vi: Xuất
zh_hans: 导出
zh_hant: 匯出

source: EXPORT
ar: تصدير
da: EKSPORT
es: EXPORTAR
hi: एक्सपोर्ट
id: EKSPOR
it: ESPORTA
ja: 書き出し
ko: 내보내기
nb: EKSPORT
pt_br: EXPORTAR
th: ส่งออก
tr: DIŞA AKTAR
vi: XUẤT
zh_hans: 导出
zh_hant: 匯出

source: Export options
ar: خيارات التصدير
da: Eksportindstillinger
de: Exportoptionen
es: Opciones de exportación
fr: Options d’export
hi: एक्सपोर्ट विकल्प
id: Opsi ekspor
it: Opzioni di esportazione
ja: 書き出しオプション
ko: 내보내기 옵션
nb: Eksportalternativer
nl: Exportopties
pt_br: Opções de exportação
sv: Exportalternativ
th: ตัวเลือกการส่งออก
tr: Dışa aktarma seçenekleri
vi: Tùy chọn xuất
zh_hans: 导出选项
zh_hant: 匯出選項

source: Export video
ar: تصدير الفيديو
da: Eksportér video
de: Video exportieren
es: Exportar video
fr: Exporter la vidéo
hi: वीडियो एक्सपोर्ट करें
id: Ekspor video
it: Esporta video
ja: 動画を書き出す
ko: 영상 내보내기
nb: Eksporter video
nl: Video exporteren
pt_br: Exportar vídeo
sv: Exportera video
th: ส่งออกวิดีโอ
tr: Videoyu dışa aktar
vi: Xuất video
zh_hans: 导出视频
zh_hant: 匯出影片

source: EXPORTED · %@
ar: تم التصدير · %@
da: EKSPORTERET · %@
de: EXPORTIERT · %@
es: EXPORTADO · %@
fr: EXPORTÉ · %@
hi: एक्सपोर्ट हुआ · %@
id: DIEKSPOR · %@
it: ESPORTATO · %@
ja: 書き出し完了 · %@
ko: 내보내기 완료 · %@
nb: EKSPORTERT · %@
nl: GEËXPORTEERD · %@
pt_br: EXPORTADO · %@
sv: EXPORTERAD · %@
th: ส่งออกแล้ว · %@
tr: DIŞA AKTARILDI · %@
vi: ĐÃ XUẤT · %@
zh_hans: 已导出 · %@
zh_hant: 已匯出 · %@

source: Exporting · keep Cue open
ar: جارٍ التصدير · أبقِ Cue مفتوحًا
da: Eksporterer · hold Cue åben
de: Export läuft · lass Cue geöffnet
es: Exportando · mantén Cue abierto
fr: Exportation · gardez Cue ouvert
hi: एक्सपोर्ट हो रहा है · Cue खुला रखें
id: Mengekspor · biarkan Cue terbuka
it: Esportazione · tieni aperta Cue
ja: 書き出し中 · Cueを開いたままに
ko: 내보내는 중 · Cue를 열어 두세요
nb: Eksporterer · hold Cue åpen
nl: Exporteren · houd Cue open
pt_br: Exportando · mantenha o Cue aberto
sv: Exporterar · håll Cue öppet
th: กำลังส่งออก · เปิด Cue ไว้
tr: Dışa aktarılıyor · Cue’yu açık tut
vi: Đang xuất · hãy giữ Cue mở
zh_hans: 正在导出 · 请保持 Cue 打开
zh_hant: 匯出中 · 請保持 Cue 開啟

source: Exposure
ar: التعريض
da: Eksponering
de: Belichtung
es: Exposición
fr: Exposition
hi: एक्सपोज़र
id: Pencahayaan
it: Esposizione
ja: 露出
ko: 노출
nb: Eksponering
nl: Belichting
pt_br: Exposição
sv: Exponering
th: การรับแสง
tr: Pozlama
vi: Phơi sáng
zh_hans: 曝光
zh_hant: 曝光

source: External
ar: خارجي
da: Ekstern
de: Extern
es: Externo
fr: Externe
hi: बाहरी
id: Eksternal
it: Esterno
ja: 外部
ko: 외장
nb: Ekstern
nl: Extern
pt_br: Externo
sv: Extern
th: ภายนอก
tr: Harici
vi: Bên ngoài
zh_hans: 外接
zh_hant: 外接

source: Extra large
ar: كبير جدًا
da: Ekstra stor
de: Extragroß
es: Extragrande
fr: Très grand
hi: बहुत बड़ा
id: Ekstra besar
ja: 特大
ko: 아주 큼
nb: Ekstra stor
nl: Extra groot
pt_br: Extra grande
sv: Extra stor
th: ใหญ่พิเศษ
tr: Çok büyük
vi: Rất lớn
zh_hans: 特大
zh_hant: 特大

source: Fact
ar: الحقيقة
da: Fakta
de: Fakt
es: Realidad
fr: Réalité
hi: सच
id: Fakta
it: Fatto
ja: 事実
ko: 사실
nb: Fakta
nl: Feit
pt_br: Fato
sv: Fakta
th: ข้อเท็จจริง
tr: Gerçek
vi: Sự thật
zh_hans: 事实
zh_hant: 事實

source: Fade
ar: تلاشٍ
da: Tone
de: Abblenden
es: Fundido a negro
fr: Fondu au noir
hi: फ़ेड
id: Pudar
it: Dissolvenza in nero
ja: フェード
ko: 페이드
nb: Tone
nl: Vervagen
pt_br: Esmaecer
sv: Tona
th: เฟด
tr: Solma
vi: Mờ dần
zh_hans: 渐隐
zh_hant: 淡化

source: Fade in
ar: ظهور تدريجي
da: Tone ind
de: Einblenden
es: Entrada gradual
fr: Fondu d’entrée
hi: फ़ेड इन
id: Muncul perlahan
it: Dissolvenza in entrata
ja: フェードイン
ko: 페이드 인
nb: Tone inn
nl: Invoelen
pt_br: Entrada suave
sv: Ton in
th: เฟดเข้า
tr: Giriş geçişi
vi: Hiện dần
zh_hans: 淡入
zh_hant: 淡入

source: Fade out
ar: اختفاء تدريجي
da: Tone ud
de: Ausblenden
es: Salida gradual
fr: Fondu de sortie
hi: फ़ेड आउट
id: Hilang perlahan
it: Dissolvenza in uscita
ja: フェードアウト
ko: 페이드 아웃
nb: Tone ut
nl: Uitfaden
pt_br: Saída suave
sv: Ton ut
th: เฟดออก
tr: Çıkış geçişi
vi: Tắt dần
zh_hans: 淡出
zh_hant: 淡出

source: Faith, nonprofit, activism, politics
ar: إيمان، عمل خيري، نشاط، سياسة
da: Tro, nonprofit, aktivisme, politik
de: Glaube, Non-Profit, Aktivismus, Politik
es: Fe, sin ánimo de lucro, activismo, política
fr: Foi, associatif, militantisme, politique
hi: आस्था, गैर-लाभकारी, एक्टिविज़्म, राजनीति
id: Iman, nirlaba, aktivisme, politik
it: Fede, no profit, attivismo, politica
ja: 信仰、非営利、活動、政治
ko: 신앙, 비영리, 활동, 정치
nb: Tro, ideelt, aktivisme, politikk
nl: Geloof, non-profit, activisme, politiek
pt_br: Fé, ONG, ativismo, política
sv: Tro, ideellt, aktivism, politik
th: ศรัทธา องค์กรไม่แสวงหากำไร นักเคลื่อนไหว การเมือง
tr: İnanç, kâr amacı gütmeyen, aktivizm, siyaset
vi: Tín ngưỡng, phi lợi nhuận, hoạt động xã hội, chính trị
zh_hans: 信仰、公益、行动主义、政治
zh_hant: 信仰、非營利、行動主義、政治
